const faq = [
    {
        title: 'Кто такая Анастасия?',
        content: `Анастасия является несчастной жертвой гетеро мужчин. Она проходила долгое лечение в нашей клинике
        и теперь счастлива как никогда раньше! После наших специалистов ни один гетеро мужчина не
        разобьет вам сердце.`
    },
    {
        title: 'Почему вы не любите гетеро мужчин?',
        content: `А кто их вообще может любить? Это самые аморальные и мерзкие существа на свете! Мы желаем только
        лучшего нашим пациенткам и это однозначно не гетеро мужчины.`
    },
    {
        title: 'Сталкивались ли вы с «тюбиками»?',
        content: `Наша клиника сталкивалась с большим числом представителей «тюбиков», но мы справились со всеми.
        На данный момент лидирующие позиции «тюбиков» Анастасии занимают бывший и бебрик.`
    },
    {
        title: 'Существуют ли нормальные гетеро мужчины?',
        content: `В это сложно поверить, но они существуют, просто это очень редкий и вымирающий вид. В основном
        гетеро мужчины представляют собой худшее, что есть в человеке.`
    },
    {
        title: 'Нужен ли женщине гетеро мужчина?',
        content: `Мы считаем, что каждая женщина заслуживает счастья независимо от наличия гетеро мужчины в ее
        жизни. Хотя о каком счастье с ними можно говорить... Любите себя, проводите время с друзьями,
        работайте, путешествуйте и не попадайтесь в их ловушку!`
    },
    {
        title: 'Как вы относитесь к лесбиянкам?',
        content: `Мы им очень завидуем, ведь им не придется связывать свою жизнь с гетеро мужчинами. Когда вам
        доказывают, что ориентация - это выбор, спросите у них: «Почему меня привлекают ужасные гетеро
        мужчины и почему я не могу завести отношения с прекрасными женщинами?»`
    },
    {
        title: 'Как забыть гетеро мужчину?',
        content: `Если он ушел из вашей жизни и вам необходимо его забыть, то стоит задуматься, стоил ли он вообще
        ваших усилий? Запомните главное - никогда не реагируйте на его сообщение «Спишь?» посреди ночи.
        Избавьтесь от всего, что связано с ним и живите свою лучшую женскую жизнь!`
    },
    {
        title: 'Как найти нормального мужчину?',
        content: `Найдите мужчину гея и не ломайте себе голову. Мы вас уверяем, что это лучший вариант для
        счастливой и спокойной жизни. Анастасия уже нашла своего, тогда что мешает вам?`
    },
];